/** @file

Copyright (c) 2006 - 2014, Byosoft Corporation.<BR>
All rights reserved.This software and associated documentation (if any)
is furnished under a license and may only be used or copied in
accordance with the terms of the license. Except as permitted by such
license, no part of this software or documentation may be reproduced,
stored in a retrieval system, or transmitted in any form or by any
means without the express written consent of Byosoft Corporation.

File Name:
  Sdio.uni

Abstract:
  The definition of string used in  Sdio Setup setting.

Revision History:

$END--------------------------------------------------------------------

**/

/=#
#langdef   en-US "English"
#langdef   zh-Hans "\wide中文\narrow"

 
#string STR_SDIO_FORM                     #language en-US "Sdio Configuration"
 #string STR_EMPTY                     #language en-US " "
                                          #language zh-Hans "\wide显示菜单\narrow"
#string STR_SDIO_CTRL_EN_HELP                              #language en-US " eMMC Host controller enable or disable."
#string STR_SDIO_CTRL_EN                                #language en-US "eMMC Host Controller"
#string STR_DISABLED                      #language en-US "Disabled"
#string STR_ENABLED                              #language en-US "Enabled"
#string STR_EMMC_HS400_MODE                              #language en-US "eMMC HS400 Enhanced Strobe Mode"
#string STR_EMMC_HS400_MODE_HELP                              #language en-US "Enable/Disable eMMC HS400 Enhanced Strobe Mode"
#string EMMC_CQE_EN                              #language en-US "eMMC CQE Enable"
#string EMMC_CQE_EN_HELP                              #language en-US "Enable/Disable eMMC Command Queue Engine"
